{
  "1917": {
    "synopsis": "Pris dans la tourmente de la Première Guerre Mondiale, Schofield et Blake, deux jeunes soldats britanniques, se voient assigner une mission à proprement parler impossible. Porteurs d’un message qui pourrait empêcher une attaque dévastatrice et la mort de centaines de soldats, dont le frère de Blake, ils se lancent dans une véritable course contre la montre, derrière les lignes ennemies.",
    "sortie": "15 janvier 2020",
    "auteur" : "Sam Mendes",
    "genre" : "Drame, Guerre"
  },
  "ASSASSIN": {
    "synopsis": "Chine, IX siècle. Nie Yinniang revient dans sa famille après de longues années d’exil.  Son éducation a été confiée à une nonne qui l’a initiée dans le plus grand secret aux arts martiaux. Véritable justicière, sa mission est d'éliminer les tyrans. A son retour, sa mère lui remet un morceau de jade, symbole du maintien de la paix entre la cour impériale et la province de Weibo, mais aussi de son mariage avorté avec son cousin Tian Ji’an. Fragilisé par les rebellions, l'Empereur  a tenté de reprendre le contrôle en s'organisant en régions militaires, mais les gouverneurs essayent désormais de les soustraire à son autorité. Devenu gouverneur de la province de Weibo, Tian Ji'an décide de le défier ouvertement. Alors que Nie Yinniang a pour mission de tuer son cousin, elle lui révèle son identité en lui abandonnant le morceau jade. Elle va devoir choisir : sacrifier l'homme qu’elle aime ou rompre pour toujours avec  \"l'ordre des Assassins\".",
    "sortie": "15 janvier 2020",
    "auteur" : "Sam Mendes",
    "genre" : "Action, Drame"
  },
  "COVER": {
    "synopsis": "Valerie Mass, une femme au foyer dévote, se retrouve dans une situation inconcevable : accusée de meurtre, elle est questionnée sans relâche par un détective et un avocat.",
    "sortie": "15 janvier 2020",
    "auteur" : "Sam Mendes",
    "genre" : "Thriller, Drame"
  },
  "DRIVE": {
    "synopsis": "Un jeune homme solitaire, \"The Driver\", conduit le jour à Hollywood pour le cinéma en tant que cascadeur et la nuit pour des truands. Ultra professionnel et peu bavard, il a son propre code de conduite. Jamais il n’a pris part aux crimes de ses employeurs autrement qu’en conduisant - et au volant, il est le meilleur !\nShannon, le manager qui lui décroche tous ses contrats, propose à Bernie Rose, un malfrat notoire, d’investir dans un véhicule pour que son poulain puisse affronter les circuits de stock-car professionnels. Celui-ci accepte mais impose son associé, Nino, dans le projet.\nC’est alors que la route du pilote croise celle d’Irene et de son jeune fils. Pour la première fois de sa vie, il n’est plus seul.\nLorsque le mari d’Irene sort de prison et se retrouve enrôlé de force dans un braquage pour s’acquitter d’une dette, il décide pourtant de lui venir en aide. L’expédition tourne mal…\nDoublé par ses commanditaires, et obsédé par les risques qui pèsent sur Irene, il n’a dès lors pas d’autre alternative que de les traquer un à un…",
    "sortie": "15 janvier 2020",
    "auteur" : "Sam Mendes",
    "genre" : "Action, Crime"
  }
}
